
/* Class = "NSWindow"; title = "ウインドウ"; ObjectID = "5"; */
"5.title" = "ウインドウ";

/* Class = "NSBox"; title = "Box"; ObjectID = "179"; */
"179.title" = "Box";

/* Class = "NSBox"; title = "Box"; ObjectID = "191"; */
"191.title" = "Box";

/* Class = "NSBox"; title = "Box"; ObjectID = "193"; */
"193.title" = "Box";

/* Class = "IBBindingConnection"; ibShadowedDisplayPattern = "種類 : %{value1}@"; ObjectID = "262"; */
"262.ibShadowedDisplayPattern" = "種類 : %{value1}@";

/* Class = "IBBindingConnection"; ibShadowedDisplayPattern = "UTI : %{value1}@"; ObjectID = "266"; */
"266.ibShadowedDisplayPattern" = "UTI : %{value1}@";

/* Class = "IBBindingConnection"; ibShadowedDisplayPattern = "拡張子 : %{value1}@"; ObjectID = "290"; */
"290.ibShadowedDisplayPattern" = "拡張子 : %{value1}@";

/* Class = "IBBindingConnection"; ibShadowedDisplayPattern = "種類 : %{value1}@"; ObjectID = "292"; */
"292.ibShadowedDisplayPattern" = "種類 : %{value1}@";

/* Class = "IBBindingConnection"; ibShadowedDisplayPattern = "UTI : %{value1}@"; ObjectID = "294"; */
"294.ibShadowedDisplayPattern" = "UTI : %{value1}@";

/* Class = "NSBox"; title = "Box"; ObjectID = "295"; */
"295.title" = "Box";

/* Class = "IBBindingConnection"; ibShadowedDisplayPattern = "クリエータを無視 : %{value1}@"; ObjectID = "329"; */
"329.ibShadowedDisplayPattern" = "クリエータを無視 : %{value1}@";

/* Class = "IBBindingConnection"; ibShadowedDisplayPattern = "タイプコード : %{value1}@"; ObjectID = "335"; */
"335.ibShadowedDisplayPattern" = "タイプコード : %{value1}@";

/* Class = "IBBindingConnection"; ibShadowedDisplayPattern = "クリエータコード : %{value1}@"; ObjectID = "336"; */
"336.ibShadowedDisplayPattern" = "クリエータコード : %{value1}@";

/* Class = "IBBindingConnection"; ibShadowedDisplayPattern = "クリエータを無視 : %{value1}@"; ObjectID = "384"; */
"384.ibShadowedDisplayPattern" = "クリエータを無視 : %{value1}@";

/* Class = "IBBindingConnection"; ibShadowedDisplayPattern = "usro リソース : %{value1}@"; ObjectID = "465"; */
"465.ibShadowedDisplayPattern" = "usro リソース : %{value1}@";

/* Class = "NSButtonCell"; title = "元に戻す"; ObjectID = "469"; */
"469.title" = "元に戻す";

/* Class = "NSButtonCell"; title = "ファイルから選ぶ..."; ObjectID = "470"; */
"470.title" = "ファイルから選ぶ...";

/* Class = "NSTextFieldCell"; title = "クリエータコード:"; ObjectID = "471"; */
"471.title" = "クリエータコード:";

/* Class = "NSTextFieldCell"; title = "タイプコード:"; ObjectID = "472"; */
"472.title" = "タイプコード:";

/* Class = "NSButtonCell"; title = "キャンセル"; ObjectID = "475"; */
"475.title" = "キャンセル";

/* Class = "NSButtonCell"; title = "OK"; ObjectID = "476"; */
"476.title" = "OK";

/* Class = "NSButtonCell"; title = "取り除く"; ObjectID = "477"; */
"477.title" = "取り除く";

/* Class = "NSButtonCell"; title = "i"; ObjectID = "478"; */
"478.title" = "i";

/* Class = "NSTextFieldCell"; title = "よく使うクリエータとタイプ"; ObjectID = "480"; */
"480.title" = "よく使うクリエータとタイプ";

/* Class = "NSButtonCell"; title = "開く"; ObjectID = "481"; */
"481.title" = "開く";

/* Class = "NSTextFieldCell"; title = "種類："; ObjectID = "482"; */
"482.title" = "種類：";

/* Class = "NSTextFieldCell"; title = "アプリケーション:"; ObjectID = "483"; */
"483.title" = "アプリケーション:";

/* Class = "NSTextFieldCell"; title = "UTI:"; ObjectID = "484"; */
"484.title" = "UTI:";

/* Class = "NSTextFieldCell"; title = "オリジナル"; ObjectID = "485"; */
"485.title" = "オリジナル";

/* Class = "NSTextFieldCell"; title = "種類："; ObjectID = "486"; */
"486.title" = "種類：";

/* Class = "NSTextFieldCell"; title = "アプリケーション:"; ObjectID = "487"; */
"487.title" = "アプリケーション:";

/* Class = "NSTextFieldCell"; title = "拡張子:"; ObjectID = "488"; */
"488.title" = "拡張子:";

/* Class = "NSTextFieldCell"; title = "UTI:"; ObjectID = "489"; */
"489.title" = "UTI:";

/* Class = "NSTextFieldCell"; title = "クリエータコード :\n"; ObjectID = "490"; */
"490.title" = "クリエータコード :\n";

/* Class = "NSTextFieldCell"; title = "タイプコード :\n"; ObjectID = "491"; */
"491.title" = "タイプコード :\n";

/* Class = "NSTextFieldCell"; title = "アプリケーション名"; ObjectID = "494"; */
"494.title" = "アプリケーション名";

/* Class = "NSTextFieldCell"; title = "アプリケーション名"; ObjectID = "495"; */
"495.title" = "アプリケーション名";

/* Class = "NSTextFieldCell"; title = "クリエータを無視 :"; ObjectID = "496"; */
"496.title" = "クリエータを無視 :";

/* Class = "NSTextFieldCell"; title = "クリエータを無視 :"; ObjectID = "497"; */
"497.title" = "クリエータを無視 :";

/* Class = "NSTextFieldCell"; title = "usro リソース :"; ObjectID = "498"; */
"498.title" = "usro リソース :";
